export const services = [
  "ستر وغطاء",
  "تعليم",
  "اطعام",
  "زكاة",
  "صدقات",
  "وقف",
  "زكاة الفطر",
  "زكاة لاغاثة غزة",
  "صدقات لاغاثة غزة",
];

export const instructions = [
  " يتم الدفع عن طريق البطاقات البنكية فقط ",
  " ماكينة الدفع تقبل جميع البطاقات البنكية (MasterCard, Visa, Meeza) ",
  " سيتم خصم المبلغ المراد فقط من حسابك لحساب بيت الزكاة و الصدقات ",
  " يتطلب كتابة الرقم السري للعمليات الاكثر من 600 ج.م ",
  " يرجي اتبع التعليمات اثناء عملية الدفع لضمان نجاح العملية ",
  " يرجي الاحتفاظ بايصال الدفع في اخر العملية كمرجع ",
];

export const documents = [
  {
    title: "برنامج سند (دعم نقدي شهري)",
    items: [
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة",
      "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية (للزوج والزوجة)",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار إيصال مرافق(كهرباء – غاز مياه-تليفون) لآخر شهر أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون)",
    ],
  },
  {
    title: "برنامج صحة (خدمات صحية وعلاجية)",
    items: [
      "إحضار تقرير طبي باللغة العربية.",
      "إحضار إفادة علاج (أدوية –مستلزمات) – التي ليس لها تغطية تأمينية من الهيئات والجهات المعنية (التأمين الصحى-نفقة الدولة – جهة عمله).",
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
      "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
    ],
  },
  {
    title: "برنامج فرحة (تيسير زواج)",
    items: [
      "إحضار قسيمة الزواج – عقد القران.",
      "صورة من بطاقة الرقم القومي.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
    ],
  },
  {
    title: "برنامج تمكين (مشروعات إنتاجية)",
    items: [
      "صورة بطاقة الرقم القومي لجميع أفراد الأسرة .",
      "صورة شهادات الميلاد الابناء (لمن دون السن).",
      "بيان من قيد المدارس والجامعات ",
      "صورة عقد الايجار لمحل الاقامة ",
      "إفادة من الشئون الاجتماعية لرب الاسرة سواء يتقاضي ام لا ",
      "إفادة من التامينات الاجتماعية لرب الاسرة سواء يتقاضي ام لا ",
      "إفادة من الجمعية الزراعية (فى حاله المقيمين بالقرى)",
      "صحيفة الحالة الجنائية",
      "الخدمة العسكرية",
      "دراسة جدوى للمشروع",
    ],
  },
  {
    title: "برنامج رحمة (كفالة اليتيم)",
    items: [
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "شهادة وفاه الأب.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
      "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
      "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
    ],
  },
  {
    title: "برنامج همة (ذوي الاحتياجات الخاصة)",
    items: [
      "إحضار إفادة (مستلزمات) متضمننا على نوع الجهاز والمواصفات الفنية المناسبة له.",
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
      "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
      "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
    ],
  },
  {
    title: "برنامج الغارمين (سداد الدين)",
    items: [
      "صورة من الحكم القضائي لأثبات الغرم ، وقيمته وفقا للأوراق الثبوتية.",
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
      "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
      "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
    ],
  },
  {
    title: "برنامج ستر وغطاء (إسكان وبنية تحتية )",
    items: [
      "صوره بطاقة الرقم القومى لجميع أفراد الأسرة.",
      "صورة شهادات ميلاد الأبناء (لمن هو دون السن).",
      "مستندات ملكية للعقار أو عقد إيجار ساري لمدة 10 سنوات في حالة تشيب منزل ",
      "رخصة بناء ( من مجلس المدينة أو الحي أو أي جهه حكومية تابع لها ).",
      "الرسومات التنفذية في حالة طلب تثقيف ",
      "إيصال مرافق (كهرباء أو غاز أو مياه)",
      "إفادة من الشئون الإجتماعية لرب الأسرة ما اذا كان يتقاضي معاشًا من عدمه ",
      "إفادة من التأمينات الإجتماعية لرب الأسرة  ما اذا كان يتقاضي معاشًا من عدمه",
      "مفردات مرتب فى حاله عمل رب الأسرة في (القطاع العام او الخاص أو الحكومى)",
      "إفادة من الجمعية الزراعية بوجود حيازة من عدمه",
    ],
  },
  {
    title: "برنامج إغاثة (إغاثات إنسانية)",
    items: [
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
    ],
  },
  {
    title:
      "برنامج «التعليم» لدعم الطلاب المصريين في المدراس والجامعات الحكومية",
    items: [
      "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
      "شهادة اثبات حالة (ترمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
      "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
      "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
      "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
      "التزامات تعليمية (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
    ],
  },
];

export const fatawazakat = [
  {
    id: 1,
    question: "ما حكم تعجيل إخراج الزكاة قبل حلول وقتها؟",
    answer:
      "الـجَـوَابُ: جائز بغير كراهة، بل إنَّه من التَّفقُّه، وحسنِ التَّصرف؛ خاصة إذا نزل بالفقراء حاجة عاجلة، أو حلَّ بالنَّاس نازلة، ويدل على جواز ذلك: «أنَّ العباسَ بنَ عبدِ المطلبِ سألَ النَّبيَ ﷺ في تعجيلِ صدقتِه قبلَ أنْ تَحلّ؛ فرخَّصَ لهُ في ذلكَ» [أخرجه أحمد وغيره]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 2,
    question: "هل حساب زكاة الأموال يكون بالذهب أم الفضة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإنَّ ما عليه الفتوى أنَّ حساب نصاب الزكاة يكون بالذهب، ومقدار النصاب بالذهب ما يساوي قيمة 85 جرامًا من الذهب عيار 21، وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 3,
    question: "هل تجب الزكاة على الشقق والمحلات المؤجَّرة؟",
    answer:
      " الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإنه لا تجب الزكاة على عين الشقق والمحلات المؤجرة، وإنما تجب الزكاة في المال الحاصل من أجرتها إذا بلغ نصابًا، وهو ما يساوي قيمة 85 جرامًا من الذهب عيار 21، ولو بإضافته إلى ما عندك من أموال أخرى، بشـرط أن يَحولَ عليه الحَوْلُ. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 4,
    question: "هل تجب الزكاة على الراتب الشهري للموظف؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإنه لا زكاة في الراتب الشهري للموظف إلا إذا ادُّخر وبلغ نصاب الزكاة وهو ما يساوي قيمة 85جرامًا من الذهب عيار 21، وحال عليه الحَوْلُ، وكان فائضًا عن حاجاته الأصلية الحالية لا المستقبلية. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 5,
    question:
      "هل يجب إخراج الزكاة في البلد التي يعمل فيها المزكِّي أو في بلد إقامته الأصلية؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالأصل إخراج الزكاة في البلد الذي يكون فيه المال، ولا تنقل إلا لمصلحة أو حاجة كما إذا كان ببلد المزكي فقيرٌ أشدُّ احتياجًا، أو قريبٌ فقيرٌ، فإنه يجوز نقل الزكاة إليهما؛ لقوله ﷺ «الصَّدَقَةُ عَلَى الْمِسْكِينِ صَدَقَةٌ، وَهِيَ عَلَى ذِي الرَّحِمِ ثِنْتَانِ: صَدَقَةٌ وَصِلَةٌ» [رواه النسائي وابن ماجه والترمذي وأحمد]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 6,
    question: "هل يجوز إخراج زكاة المال في صورة عينية بدلًا من النقود للفقير؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالأصل في الزكاة أن تعطى للفقير مالًا، ويقضي بها ما يحتاجه من شؤون الحياة، ولكن إذا كان هذا الفقير عاجزًا عن شراء احتياجاته، أو لا يحسن التصرف في مال زكاته، فيجوز للمزكِّي أن يتولى عن الفقير شراء ما يحتاجه من ضروريات الحياة، شريطة أن يكون ذلك مما يحتاجه، لا مما يُفرض عليه من غير اعتبار لاحتياجاته. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 7,
    question: "حكم من أَخَّر الزكاة حتى مات؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالزكاة ركن من أركان الإسلام الخمسة قال تعالى: وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ♂ [البقرة: 43]، وقال ﷺ كما في الحديث الصحيح: «بُنيَ الإسلام على خمس: شهادةِ أن لا إله إلا الله وأن محمدًا رسول الله، وإقام الصلاة وإيتاء الزكاة، وصوم رمضان، وحج البيت لمن استطاع إليه سبيلًا»، فإن أخرج الإنسان زكاة ماله الواجبة عليه فقد بَرِئَت ذِمَّته، وإن أخَّرها عن موعدها فلا تسقط بتقادم الزمان، بل تصير دَيْنا في رقبته، فإن أخرها حتى مات وعلم بذلك ورثته، فإنها تُخْرَجُ من تَركته قبل التوزيع، وبذلك تَبرأ ذمته. وَمِمَّا، ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 8,
    question: "هل الوديعة في البنك عليها زكاة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالزكاة تجب في أموال الوديعة إذا بلغت النصاب وهو ما يساوي قيمة 85 جرامًا من الذهب عيار 21، وحال عليها الحول بقيمة 2.5% على الأصل والريع (الفائدة) معًا، إذا انضم إلى الأصل، ولم يُصرف في النفقات، وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 9,
    question: "ما حكم زكاة الأسهم والسندات؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالسهم هو جزءٌ من رأس المال لشركةٍ مُعَيَّنَةٍ ويمكن التصرُّفُ فيه وفق شروط وقواعد محددة يضعها أعضاء مجلس الإدارة دون حاجة للرجوع إلى أصحاب المال، وقيمته تزيد وتنقص حسب ربح الشركة أو خسارتها. والسند هو تعهُّدٌ مكتوبٌ من البنك أو الشركة لحامله بسداد مبلغ مقدَّر من قرضٍ. في تاريخٍ مُعَيَّنٍ، نظير فائدةٍ مُقَدَّرَةٍ لا تزيد ولا تنقص، والواجب على صاحب الأسهم أن يحسب قيمتها آخر كل حولٍ، ويُضيف إليها الربح، ثم يخرج زكاتها بمقدار: 2.5 % بعد خصم قيمة الأثاث الثابت من الأسهم، أما السندات فتُحْسَبُ قيمتُها مع غيرها مما يمتلكه صاحب السندات من أموال، فإن بلغت نصابًا وحال عليها الحول وجب إخراج الزكاة منها بمقدار: 2.5%. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 10,
    question: "هل تجب الزكاة في الذهب المعد للزينة البالغ للنصاب؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإن ما عليه الفتوى وما ذهب إليه جمهور الفقهاء: أن الذهب المُعَدَّ للزينة لا تجب فيه الزكاة، ما دام أنه مباحٌ استعمالُه، وتستعمله المرأة في حدود زينتها المعتادة بحسب مكانتها وما يليق بمثلها. روى مالك في الموطأ أن عائشة كانت تَلِي بنات أخيها اليتامى في حِجْرها، لهن الحلي فلا تُخرج من حُليهن الزكاة، فإذا أسرفت المرأة في اتخاذه، وجاوزت حدودها المعتادة في الزينة كان أقرب إلى الادخار منه إلى التزين؛ فتجب فيه الزكاة حينها إذا بلغ النصاب وحال عليه الحول بمقدار: 2.5%. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 11,
    question:
      "أمتلك منحلًا ينتج عسلًا أبيض، ويُدِرُّ دخلًا ماديًّا سنويًّا، فما حكم الزكاة فيه؟",
    answer:
      "الـجـــواب: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فقد اختلف العلماء في ذلك، ولكن ما عليه الفتوى أنَّه لا زكاة في العسل الذي يُنتِجه المنحل، أما المال الناتج عن البيع فإنَّ الزكاة تجب فيه بمقدار:(2.5%) إذا بلغ النصاب وحال عليه الحول القمري، والنِّصاب هو قيمة خمسة وثمانين جرامًا من الذهب عيارَ واحدٍ وعشرين. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 12,
    question: "هل تجب الزكاة في البهائم المعلوفة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فقد ذهب جمهور العلماء إلى أنه لا زكاة في البهائم المعلوفة أغلب العام، وإنما تجب الزكاة في السائمة من الإبل والبقر والغنم، لما جاء في حديث أبى بكر: «في صدقة الغنم في سائمتها إذا كانت أربعين فيها شاة» [أخرجه البخاري في صحيحه]، وحديث «في كل سائمة إبل في أربعين ابنة لبون» [رواه أبو داود]. هذا إذا كانت مُعدَّة للنَّماء والدر والنسل، أما إذا أُعدت للتجارة، فعليها زكاة عروض التجارة، إذا بلغت النصاب، وحال عليها الحول بمقدار ربع العشر. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 13,
    question: "هل يجوز إخراج زكاة المال فيما يسمى بـ«شنط رمضان»؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإنَّ الأصل في زكاة المال أن تُعطَى للفقير مالًا، ويقضي بها ما يحتاجه من شؤون الحياة، ولكن إذا كان هذا الفقير عاجزًا عن شراء احتياجاته، أو لا يحسن التصرف في ماله، فيجوز للمزكي أن يتولى عن الفقير شراء ما يحتاجه من ضروريات الحياة. وبناءً عليه: فيجوز إخراج الزكاة في ما يسمى بــ «شنط رمضان» شريطة أن يكون المصروف له من المستحقين للزكاة، وأن يكون صرف هذه الشنط أنفع له، وإن كان الأَوْلَى أن تجعل هذه «الشنط» من الصدقات والتبرعات العامة. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 14,
    question: "هل يجوز دفع جزء يسير من الزكاة يقدر بـ(10%) لبناء مسجد؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فقد حدد الشرع الحنيف المصارف التي تصرف فيها الزكاة، وهي ثمانية ذكرهم الله في قوله : إِنَّمَا الصَّدَقاتُ لِلفُقَراءِ وَالمَساكينِ وَالعامِلينَ عَلَيها وَالمُؤَلَّفَةِ قُلوبُهُم وَفِي الرِّقابِ وَالغارِمينَ وَفي سَبيلِ اللَّهِ وَابنِ السَّبيلِۖ فَريضَةً مِنَ اللَّهِۗ وَاللَّهُ عَليمٌ حَكيمٌ [التوبة: 60]. وبناء المساجد هل يدخل ضمن مصرف وَفي سَبيلِ اللَّهِ أم لا ؟ فالجمهور أفتى علي عدم دخوله، وأجاز بعض الفقهاء دخوله فيه، وعلى ذلك: فيجوز إخراج جزء من المال في بناء المساجد تقليدًا لمن أجاز من الفقهاء، إذا لم يكن ثمة سبيل آخر كالوقف والصدقة والوصية وكان هو المسجد الوحيد بهذه المحلة (القرية، المنطقة)، أو كان بينه وبين أقرب مسجد آخر مسافة كبيرة تؤدي لِلُحُوقِ مشقة بالمصلين؛ لحضور الصلوات به، فهنا يمكن الأخذ بما ذهب إليه بعض الفقهاء من القول بجواز إخراج الزكاة لبناء المساجد؛ لدخول ذلك في عموم مصرف وَفي سَبيلِ اللَّهِ، شريطة مراعاة الاقتصار على أقل ما يمكن بناؤه، لإقامة الصلاة في المسجد من مال الزكاة. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 15,
    question:
      "هل يجوز إخراج زكاة المال إلى المستشفيات، خاصة إذا كانت في حاجة ماسَّة إلى أدوية ضرورية قد تنقذ حياة المرضى؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالأصل أن تعطى الزكاة لمستحقيها على سبيل التملك، كما قال : إِنَّمَا الصَّدَقاتُ لِلفُقَراءِ وَالمَساكينِ وَالعامِلينَ عَلَيها وَالمُؤَلَّفَةِ قُلوبُهُم وَفِي الرِّقابِ وَالغارِمينَ وَفي سَبيلِ اللَّهِ وَابنِ السَّبيلِۖ فَريضَةً مِنَ اللَّهِۗ وَاللَّهُ عَليمٌ حَكيمٌ [التوبة: 60]. وقد اختلف الفقهاء في مصرف وفي سبيل الله، هل هو قاصر على الجهاد فقط، أم عام في كل أبواب الخير؟ فذهب الجمهور على أن المقصود به الجهاد وذهب بعض الفقهاء إلى أنه عام يشمل كل وجوه الخير. وعليه؛ فإذا كان هذا المستشفى يحتاج إلى أدوية ضرورية؛ لإنقاذ حياة المرضى فيه، ولا يكفي ما جُمع له من تبرعات، ففي هذه الحالة يجوز دفع الزكاة إلى هذه المستشفيات. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 16,
    question: "ما حكم إعطاء غير المسلم من الصدقة والزكاة؟",
    answer:
      "الـجَـوَابُ: الحَمْدُ لله، والصَّلاة والسَّلام عَلى سَيِّدنا ومَولَانا رَسُولِ الله، وعَلَى آله وصَحْبِه ومَن والَاه، وبعد؛ فقد أمر الله تعالى المسلمين أن يتصفوا بالإحسان مع كل شيء في الكون، وأن يبذلوا المعروف لجميع الخلق، وأن يعاملوا الناس بالبر والقسط حتى وإن خالفوهم الدِّين؛ فقال سبحانه: {لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} [الممتحنة: 8]. والمقصود ببرهم هنا: التَّوسع في فعل الخير معهم من صِلتهم، والرِّفق بضعيفهم، وسد خلَّة فقيرهم، وإطعام جائعهم، وإكساء عاريهم، ولين القول معهم على سبيل اللطف لهم والرحمة بهم... وتصدُّق المُسلم على المحتاجين من غير المسلمين لونٌ من ألوان البر الذي أمر الله به؛ لِمَا فيه من الإعانة والتَّضامن والتَّكافل، وهذا عين ما فعله أمير المؤمنين عمر الفاروق ؓ مع شيخٍ كبيرٍ من أهل الكتاب، حينما فرض له ما يغنيه من بيت مال المسلمين، كما في الأموال للقاسم بن سلام [ص: 52]. هذا بخصوص الصدقة، أما إعطاء غير المسلم من الزكاة، وزكاة الفطر إن كان فقيرًا أو مسكينًا أو مدينًا... إلخ كما فصلت آية مصارف الزكاة [التوبة:60]؛ فيجوز إعطاؤه منها أيضًا؛ عملًا بقول بعض الفقهاء، لا سيما وقت الحاجة الشديدة وظهور الأوبئة والأمراض الفتاكة، وذلك على المفتى به من أقوال الفقهاء. ومما ذكر يعلم الجواب، والله تعالى أعلى وأعلم.",
  },
  {
    id: 17,
    question: "هل يجوز تعجيل الزكاة قبل موعدها على أن تدفع على أقساط شهرية؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فقد ذهب جمهور الفقهاء غير المالكية إلى جواز تعجيل الزكاة عن موعدها؛ لِمَا رواه الإمام أحمد، من حديث علي بن أبي طالب ؓ: أنَّ العبَّاس ؓ سأل رسول الله ﷺ في تعجيل صدقته قبل أن تحلَّ، فرخَّص له في ذلك. وعليه: فإنه يجوز لك أيها السائل الكريم أن تُخْرِجَ الزكاة على دُفْعات شهرية قبل وقت وجوبها لحاجة الفقير. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 18,
    question: "زوج يسأل: هل تجوز زكاة المال للزوجة؟ {سؤال}",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فيشترط فيمن تُدفع إليه الزكاة ألا تلزم المزكِّي نفقتُه؛ كالأصول من الآباء والأجداد وإن عَلَو، والفروع من الأبناء وإن نزلوا، والزوجات ولو في العِدَّة؛ لأن ذلك يمنع وقوع الأداء تمليكًا للفقير من كل وجه، بل يكون صرفًا إلى نفسه من وجه، فهو يجلب لنفسه نفعًا، وهو منع وجوب النفقة عليه. وعلى ذلك: فلا يجوز إعطاء الزوجة من مال الزكاة؛ لأن الزوج ملزم بنفقتها. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 19,
    question: "هل أخرج زكاة مال على السيارة الخاصة بي (ملَّاكي)؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فلا تجب الزكاة على السيارة الخاصة التي يستخدمها الإنسان في قضاء حوائجه، وكذلك كل ما هو مُعَد لحاجة الإنسان لغير التجارة، فعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ ﷺ قَالَ: «لَيْسَ عَلَى الْمُسْلِمِ فِي عَبْدِهِ وَلَا فَرَسِهِ صَدَقَةٌ» [رواه مسلم]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 20,
    question:
      "هل يجوز إخراج جزء من زكاة المال لموائد الطعام (مائدة الرحمن) التي تعد لإفطار الصائمين في رمضان؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فموائد الرحمن من أعمال البر ومن وجوه الخير والتكافل الاجتماعي التي تقوي المجتمع، وتحدث ترابطًا بين أفراده، والصدقة في هذا الشهر الكريم مضاعفة الأجر والثواب، إلا أنها لا يجوز أن تكون من مال الزكاة؛ لأنها ليست من مصارف الزكاة التي حددها الله في قوله: إِنَّمَا الصَّدَقاتُ لِلفُقَراءِ وَالمَساكينِ وَالعامِلينَ عَلَيها وَالمُؤَلَّفَةِ قُلوبُهُم وَفِي الرِّقابِ وَالغارِمينَ وَفي سَبيلِ اللَّهِ وَابنِ السَّبيلِۖ فَريضَةً مِنَ اللَّهِۗ وَاللَّهُ عَليمٌ حَكيمٌ [التوبة 60]. فهي لا تقتصر على الفقير فقط، بل تجمع بين الفقير والغني. وعلى ذلك: فلا يجوز أن تكون موائد الرحمن من أموال الزكاة، وإنما تكون من الصدقات والتبرعات، والإنسان يأخذ عليها الأجر والثواب من الله ﷻ، فعن زَيْدِ بْنِ خَالِدٍ الجُهَنِيِّ ؓ قَالَ: قَالَ رَسُولُ اللَّهِ ﷺ: «مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا» [سنن الترمذي]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 21,
    question: "كيف يُزكَّى العقار المعد للتجارة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد، فإن كان هذا العقار معدًّا من البداية للتجارة، وليس بقصد الاستغلال كـــ(تأجيره والاستفادة من رِيعه وغلته)، فإنه تجب الزكاة في قيمته بعد البيع مرة واحدة، ولو مضى عليه أكثر من سنة في ملك صاحبه، وحال عليه حولٌ، أو أكثر فتجب الزكاة في ثمنه بعد قبضه لعامٍ واحد إذا كان بالغًا للنِّصاب، وهو ما يعادل85 جرام من الذهب عيار21، أما إذا كان مُعدًّا للاستغلال فلا زكاة في ثمنه، وإنما الزكاة في الأجرة المُحصَّلَة منه إذا بلغت النصاب وحال عليها الحول. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 22,
    question: "هل تجب الزكاة على الذهب المُدَّخر؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فإن الذهب المدخر إذا بلغ النصاب وهو 85 جرامًا من الذهب عيار 21 وحال عليه الحول، ولم يكن للزينة فقد وجبت فيه الزكاة بمقدار ربع العشر (2.5%)؛ لقوله ﷺ: «ما مِن صاحب ذهب ولا فضة لا يؤدي منها حقها، إلا إذا كان يوم القيامة صُفِّحَت له صفائح من نار، فأُحْمي عليها في نار جهنم، فيُكوى بها جنبه وجبينه وظهره، كلما بردت أعيدت عليه في يوم كان مقداره خمسين ألف سنة، حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهُ إِمَّا إِلَى الْجَنَّةِ وَإِمَّا إِلَى النَّارِ» [رواه مسلم]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 23,
    question: "هل يجوز إخراج الزكاة على دُفْعات شهريَّة على مدار العام؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فيجوز إخراج الزكاة على أقساط شهرية إذا كان دفعها مقدمًا قبل موعدها، وهو ما يسمى بتعجيل الزكاة، وأما تقسيطها بعد مرور العام الهجري وحلول أجلها فلا يجوز إلا لعذر أو ضرورة؛ كأن يكون المال غائبًا فيمهل إلى مُضيِّ زمنٍ يمكن فيه إحضاره، أو أن ينتظر بإخراجها قريبًا أو صالحًا أو جارًا يستحقها، أو أن يكون عليه مضرة في تعجيل الإخراج؛ كأن يخشى ضررًا في نفسه أو مالٍ له سواها، يقول شهاب الدين الرملي في (نهاية المحتاج إلى شرح المنهاج) : «تَجِبُ الزَّكَاةُ أَيْ أَدَاؤُهَا عَلَى الْفَوْرِ؛ لِأَنَّهُ حَقٌّ لَزِمَهُ وَقَدَرَ عَلَى أَدَائِهِ... وَلَهُ تَأْخِيرُهَا لِانْتِظَارِ أَحْوَجَ أو أَصْلَحَ أو قَرِيبٍ أو جَارٍ؛ لِأَنَّهُ تَأْخِيرٌ لِغَرَضٍ ظَاهِرٍ» ا.هـ. [(3/ 135)، ط. دار الفكر]. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 24,
    question:
      "شخص عليه دين 70 ألف جنيه لأحد المقاولين الذي يبني له منزله، فهل يستحق زكاة مال؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فمن المقرر شرعًا أن الغارم من مصارف الزكاة؛ لقوله : إِنَّمَا الصَّدَقاتُ لِلفُقَراءِ وَالمَساكينِ وَالعامِلينَ عَلَيها وَالمُؤَلَّفَةِ قُلوبُهُم وَفِي الرِّقابِ وَالغارِمينَ وَفي سَبيلِ اللَّهِ وَابنِ السَّبيلِۖ فَريضَةً مِنَ اللَّهِ [التوبة:60]، وعن أنس ؓ أن النبي ﷺ قال: «إِنَّ الْمَسْأَلَةَ لَا تَصْلُحُ إِلَّا لِذِي فَقْرٍ مُدْقِعٍ، أو لِذِي غُرْمٍ مُفْظِعٍ، أو لذي دَمٍ مُوجِع» [رواه أبو داود وابن ماجه]. وفي واقعة السؤال: فإنه يجوز شرعًا للسائل أن يعطي المدين من أموال زكاته، ما دام محتاجًا، وليس عنده ما يملك بيعه لسداد دينه من عقار أو نحوه، وقد حل أجل السداد وتحقق الضرر بالحبس وغيره حال عدم الوفاء، أو التأخر فيه. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 25,
    question: "ما مقدار زكاة الفطر؟ وما مقدار الصاع بالكيلو جرام؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فمقدار زكاة الفطر التي فرضها رسول الله ﷺ: صاعٌ من غالب قوت أهل البلد، سواء أكان من شعير، أو صاعًا من تمر، أو صاعًا من زبيب، أو صاعًا من أقط على الذكر والأنثى، الصغير والكبير، وهذا المقدار ثابت لا يتغير. ومقدار الصاع بالكيلو جرام يختلف باختلاف نوع الحبوب فمقدار الصاع بالوزن بالنسبة للقمح 2.500 كجم، وبالنسبة للأرز بحوالي 2.40 كجم، ويجوز إخراج قيمة ذلك الطعام مالًا. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 26,
    question:
      "هل يجوز أن تحسب الأم نفقتها على أولادها من زكاة مالها؛ لامتناع والدهم عن النفقة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فقد اتفق العلماء على أنه لا يجوز للمزكي أن يدفع زكاته لمن تلزمه نفقته. وفي واقعة السؤال؛ فإن هذه الأم ملزمة بالنفقة على أولادها حال امتناع الأب عنها -مع إيساره وقدرته على الإنفاق عليهم-، خشية ضياعهم، ومن ثَمَّ فلا يجوز إخراج زكاة مالها إلى أبنائها، ويكون ما تقوم به من إنفاق على أولادها دَينًا على زوجها الممتنع من الإنفاق يُستوفى منه حال حياته، أو من تركته بعد موته. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 27,
    question:
      "أنا وزوجتي وأولادي مقيمون خارج مصر فهل يجوز أن يخرج أهلي عنا زكاة المال في مصر؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فالأصل إخراج الزكاة في البلد الذي يكون فيه المال، ولا تنقل إلا لمصلحة، أو حاجة وعليه وفي واقعة السؤال؛ فيجوز لأهلك أن يخرجوا عنك الزكاة في مصر ما دام أنه يوجد مستحق لها في ذلك البلد المنقول إليه، وكان ثمة مصلحة، أو حاجة كأن تدفع لقريب، أو لشخص أشد حاجة، ونحو ذلك من الأسباب، ودليل ذلك: الأثر الوارد عن طاووس، قَالَ مُعَاذٌ ؓ لأهْلِ اليَمَنِ: «ائْتُونِي بِعَرْضٍ ثِيَابٍ خَمِيصٍ -أَوْ لَبِيسٍ- في الصَّدَقَةِ مَكَانَ الشَّعِيرِ وَالذُّرَةِ أَهْوَنُ عَلَيْكُمْ وَخَيْرٌ لِأَصْحَابِ النَّبِيِّ ﷺ بِالْمَدِينَةِ» [رواه البخاري معلَّقًا]، ووجه الشاهد أن فيه نقل الزكاة من اليمن إلى المدينة المنورة. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 28,
    question: "هل يجوز إعطاء الزكاة من الابنة لأمها؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فلا يجوز إعطاء الزكاة للأم؛ وذلك لأن الأم ممن تلزم البنت نفقتها إذا عجزت عن الإنفاق على نفسها. قال ابن المنذر: «أجمع أهل العلم على أن الزكاة لا يجوز دفعها إلى الوالدين، والولد في الحال الذي يجبر الدافع ذلك إليهم على النفقة عليهم»، ولأن دفع زكاته إليهم تغنيهم عن نفقته وتسقطها عنه ويعود نفعها إليه، فكأنه دفعها إلى نفسه فلم تجز، كما لو قضى بها دينه. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 29,
    question: "هل يجوز أن يزكي المسلم بقيمة زكاة الفطر (ملابس)؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد؛ فإخراج زكاة الفطر طعامًا هو الأصل المنصوص عليه في السنة النبوية المطهرة، وعليه جمهور فقهاء المذاهب المتبعة، فعنْ ابْنِ عُمَرَ ، قَالَ: «فَرَضَ رَسُولُ اللَّهِ ﷺ صَدَقَةَ الفِطْرِ صَاعًا مِنْ شَعِيرٍ، أَوْ صَاعًا مِنْ تَمْرٍ عَلَى الصَّغِيرِ وَالكَبِيرِ، وَالحُرِّ وَالمَمْلُوكِ» [رواه البخاري]. إلا أن إخراجها بالقيمة أمر جائز ومُجْزِئ، وهو مذهب طائفة من العلماء يُعْتَدُّ بهم، كما أنه مذهب جماعة من التابعين، منهم: الحسن البصري فروي عنه أنه قال: «لا بأس أن تعطى الدراهم في صدقة الفطر»، فالأصل الذي شرعت له زكاة الفطر مصلحة الفقير وإغناؤه في ذلك اليوم الذي يفرح فيه المسلمون وعليه أيها الأخ السائل؛ فإن رأيت من مصلحة الفقير أن تعطيه الملابس بدلًا من النقود أو الطعام فجائز ولابأس في ذلك، وربما كان يحتاج الملابس (له أو لأولاده) ولا يحتاج الطعام، وإن كنت ترى أنه ليس بحاجة إلى الملابس فوجب أن تعطيه طعامًا أو نقودًا؛ لأن مقصود الزكاة الإغناء، وهو يحصل بالقيمة والتي هي أقرب إلى منفعة الفقير؛ لأنه يتمكن بها من شراء ما يحتاج إليه. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 30,
    question:
      "هل يجوز دفع زكاة الفطر المبارك بأكياس بها أكل وشرب مثل الأرز والعدس والفراخ ومثل ذلك من أطعمة؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد؛ فالأصل في زكاة الفطر أن تخرج من غالب قوت أهل البلد، فعن أبي سعيد الخدري ؓ قال: «كُنَّا نُخْرِجُ زَكَاةَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ، أَوْ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ، أَوْ صَاعًا مِنْ أَقِطٍ، أَوْ صَاعًا مِنْ زَبِيبٍ» [رواه مالك]. وفي واقعة السؤال: يجوز إخراج زكاة الفطر من الأرز والعدس، وغير ذلك من الأطعمة إذا كان هذا هو غالب قوت أهل البلد. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 31,
    question: "ما حكم إخراج زكاة الفطر نقدًا؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد؛ فقد اختلف الفقهاء في هذه المسألة: فذهب الجمهور من المالكية والشافعية والحنابلة إلى عدم جواز إخراج زكاة الفطر قيمة، وذهب الحنفية إلى جواز إخراجها قيمة، وهو اختيار الإمام البخاري، ومذهب عطاء بن أبي رباح، والحسن البصري، وعمر بن عبد العزيز، وسفيان الثوري، وإسحاق بن راهويه، وغيرهم. وعليه: فيجوز إخراج قيمة زكاة الفطر مالًا بمقدار ما تحدده دار الإفتاء المصرية كل عام للفرد كحد أدنى، ومن زاد فهو خير وأفضل له في الثواب عند الله تعالى. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
  {
    id: 32,
    question: "ما حكم نسيان زكاة الفطر؟",
    answer:
      "الـجَـوَابُ: الحمدُ لله، والصَّلاة والسَّلام على سيِّدنا رسول الله ﷺ، وبعد... فمن نسي زكاة الفطر فإنَّه يخرجها متى تذكرها؛ لأن الرسول ﷺ قال في الصلاة: «مَن نام عن صلاة أو نسيها فلْيُصلِّها إذا ذكرها»، فإذا كان ذلك في الصلاة ففي غيرها أَولَى؛ ولأنَّ الأمر بالأداء أمرٌ بالقضاء. وَمِمَّا ذُكِرَ يُعلَمُ الْـجَـوَابُ، وَاللهُ تَعَالَى أَعْلَى وَأَعْلَمُ.",
  },
];

export const overview = [
  {
    id: 1,
    image: "about1",
    paragraph: [
      "صدر القانون رقم القانون رقم (123) لسنة 2014 بإنشاء “بيت الزكاة والصدقات المصري” في 14 ذو القعدة 1435 هـ الموافق 9 سبتمبر 2014 م، وله الشخصية الاعتبارية، ويتمتع بالاستقلال المالي والإداري، ويخضع لإشراف الإمام الأكبر شيخ الأزهر",
      "حدد القانون المذكور أهداف البيت وعلى وجه الخصوص صرف أموال الزكاة في وجوهها المقررة شرعا، وبث روح التكافل والتراحم بين أفراد المجتمع، كما حدد القانون موارد البيت، ومنها على وجه الخصوص أموال الزكاة التي تقدم طوعا من الأفراد أو غيرهم، وكذلك الصدقات والتبرعات والهبات والوصايا والإعانات التي يتلقاها البيت ويقبلها مجلس أمناء البيت.",
    ],
  },
  {
    id: 2,
    image: "about2",
    paragraph: [
      'هناك قاعدة عريضة جداً من الجماهير تعانى الفقر، وتعاني البؤس والحرمان وكثيرا "ما كنت أفكر لو أن فرض الزكاة أدى كما ينبغي وكما يجب وفى إطاره الشرعي" لاستطاعت الزكاة والصدقات أن تقضى على آلام وأحزان وعذابات .هؤلاء الفقراء',
    ],
    title: "فضيلة الإمام الأكبر – الأستاذ الدكتور",
    subtitle: "أحمد محمد أحمد الطيب",
  },
  {
    id: 3,
    image: "about3",
    paragraph: [
      "التوعية بفريضة الزكاة ودورها في تنمية المجتمع؛ لبث روح التكافل والتراحم بين أفراده.",
    ],
    icon: "crescent",
  },
  {
    id: 4,
    image: "about4",
    paragraph: [
      "جمع أموال الزكاة الصدقات والهبات والوصايا والإعانات وتوجيهها في مصارفها الشرعية، الواردة في قول الله عز وجل: {‌إِنَّمَا ‌ٱلصَّدَقَٰتُ لِلۡفُقَرَآءِ وَٱلۡمَسَٰكِينِ وَٱلۡعَٰمِلِينَ عَلَيۡهَا وَٱلۡمُؤَلَّفَةِ قُلُوبُهُمۡ وَفِي ٱلرِّقَابِ وَٱلۡغَٰرِمِينَ وَفِي سَبِيلِ ٱللَّهِ وَٱبۡنِ ٱلسَّبِيلِۖ فَرِيضَةٗ مِّنَ ٱللَّهِۗ وَٱللَّهُ عَلِيمٌ حَكِيمٞ}[التوبة: 60]",
    ],
    icon: "crescent",
  },
];

export const boardOfTrustees = [
  "الأستاذ الدكتور/ أحمد الطيب شيخ الأزهر الشريف",
  "مهندس/ إبراهيم محلب رئيس مجلس الوزراء الأسبق",
  "الدكتور /اسماعيل عبدالغفار رئيس الاكادمية العربية للنقل البحري",
  "الدكتورة/سحر نصر وزيرة الاستثمار و التعاون الدولي سابقا",
  "الدكتور/ شوقي علام مفتي جمهورية مصر العربية",
  "الدكتورة / شيرين الشواربي أستاذة الاقتصاد بكلية الأقتصاد والعلوم السياسية - جامعة القاهرة",
  "المهندس / عاطف أحمد حلمي وزير الاتصالات و تكنولوجيا المعلومات الأسبق",
  "المستشار / عبد الوهاب عبد الرازق حسن رئيس المحكمة الدستورية الأسبق",
  "الدكتور / فاروق عبدالباقي العقدة محافظ البنك المركزي الأسبق",
  "السفيرة / فايزة أبو النجا مستشار السيد رئيس الجهمورية للأمن القومي",
  "الدكتور / محمد أحمد على سلطان محافظ الأسكندرية الأسبق",
  "الأستاذ / محمد حاجي الخوري المدير العام لمؤسسة الشيخ خليفة بن زايد آل نهيان للأعمال الإنسانية",
  "الدكتور / محمد مصطفى عمران رئيس هيئة الرقابة المالية",
  "الدكتور / مصطفى السيد الأمين العام للمؤسسة الخيرية الملكية بالبحرين",
  "الأستاذ / نصر فريد واصل مفتي الجمهورية الأسبق عضو هيئة كبار العلماء",
  "الأستاذ / هشام عكاشة رئيس مجلس إدارة البنك الأهلي المصري",
  "الأستاذ / وزير الاوقاف الكويتي بصفته",
];

export const duties = [
  {
    paragraph:
      "يتولى إدارة البيت مجلس أمناء من الشخصيات العامة من ذوي الخبرة في العلوم الشرعية والنواحي الاقتصادية والمالية والقانونية والفنية وإدارة الأعمال وغيرها من النواحي ذات الصلة وله على الأخص",
    items: [
      "قبول اموال الزكاة والصدقات والتبرعات والهبات والوصايا والاعانات",
      "الموافقة على ما يصرف من أموال البيت فى وجوهها المقررة شرعا .وتحديد أولياتها",
      "رسم السياسة العامة للبيت",
      "اقرار خطط وبرامج نشاط البيت",
      "تحديد أوليات عمل البيت",
      "تحديد أوجه تنمية موارد البيت",
      "التنسيق والتعاون مع الهيئات والجهات والجمعيات والمؤسسات الأهلية وغيرها من الكيانات ذات الصلة بنشاط البيت",
      "اقتراح مشروعات القوانين المتعلقة بعمل البيت",
      "اقرار مشروع الموازنة السنوية للبيت وحسابه الختامي",
      "اقرار الهيكل التنظيمى واللوائح الداخليه للبيت",
      "اختيار الامين العام وتحديد مدته ومعاملته المالية",
      "اختيار أحد المكاتب المتخصصة لمراقبة حساباتها",
      "اصدار القرارات اللازمة لتنفيذ أحكام هذا القانون",
    ],
  },
];

export const definitionOfZakat = [
  {
    id: 1,
    image: "rule1",
    title: "أولًا: تعريف الزكاة",
    paragraph: [
      "هي النماء والريع والزيادة، وزكاء وتطلق في الاصطلاح على الحصة المقدرة .من المال التي فرضها الله للمستحقين، كما تطلق.على نفس إخراج تلك الحصة",
    ],
  },
  {
    id: 2,
    image: "rule2",
    title: "ثانيًا: منزلة الزكاة في الإسلام",
    paragraph: [
      "الزكاة أحد أركان الإسلام الخمسة، ولأهميتها ذكرها الله تعالى في القرآن الكريم مقرونة بالصلاة في مواضع كثيرة، منها",
      "قوله تعالى: وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ? [البقرة: 110] ومنها قوله تعالى: وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ [البقرة: 277]، حتى وصى الله بها عيسى عليه وعلى نبينا الصلاة والسلام فنطق بها في مهده، قال تعالى: قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ ‎وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا [مريم: 30- 31].",
      "وقال النبي صلى الله عليه وسلم: «بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت لمن استطاع إليه سبيلًا» [متفق عليه]",
    ],
  },
  {
    id: 3,
    image: "rule3",
    title: "ثالثًا: حكمة مشروعيتها",
    paragraph: [
      "يُؤدِّي المسلم زكاة ماله امتثالًا لأمر الله تعالى، وطلبًا لمرضاته، ورغبةً في ثوابه، ومع ذلك فللزكاة أهداف إنسانية جليلة، ومُثُل أخلاقية عالية، وقيم روحية سامية ترجع بالخير على المعطي والآخذ والمجتمع",
    ],
    subtitle: [
      {
        id: 3.1,
        head: "ما يعود على المزكي.",
        items: [
          "قبول الله لها وتنميتها لصاحبها.",
          "تطهير الروح من رذيلة الشح، ومن تعاسة العبودية للدنيا والدرهم.",
          "تزكية النفس من أوضار الذنوب والآثام، وآثارهما السيئة على القلوب.",
          "تدريب للإنسان على خلق البذل والعطاء والإنفاق.",
          "تنمية لشخص الغني وإعلاء لمكانته، فاليد العليا خير من اليد السفلى.",
          "سبب لمحبة الناس.",
          "تطهير للمال وتحصين له من الآفات.",
          "تنمية للمال، فالزكاة بركة ترجع على المال بالمضاعفة.",
          "تمييز للطائعين عن العصاة.",
        ],
      },
      {
        id: 3.2,
        head: "ما يعود على الآخذ:",
        items: [
          "تحرير الآخذ من ذل المسألة والضياع.",
          "تطهير من داء الحسد والكراهية لأصحاب الأموال.",
          "غرس الانتماء في نفسه لسؤال المجتمع عنه.",
          "سد أبواب الشرور المجتمعية.",
        ],
      },
      {
        id: 3.3,
        head: "ما يعود على المجتمع:",
        items: [
          "إشاعة روح الأخوة والمحبة والمودة.",
          "نشر الأمن والاطمئنان بين أفراد المجتمع الغني على ماله، والفقير على نفسه.",
          "إظهار روح الأمة في مثلها العليا وتعاونها الصادق على البر والتقوى.",
          "نشر الفضائل ومنع الرذائل.",
        ],
      },
    ],
  },
  {
    id: 4,
    image: "rule4",
    title: "رابعًا: مصارف الزكاة",
    paragraph: [
      "مصارف الزكاة ثمانية محددة على سبيل الحصر؛ فلا تصرف في غير مصارفها، وهي: الفقراء،والمساكين، والعاملون عليها،والمؤلفة قلوبهم،وتحرير الرقاب، والغارمون، وفي سبيل الله، وابن السبيل",
      "وهم المشار إليهم في قوله تعالى: ’’إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ‘‘ [التوبة: 60]",
      "وقد سقط سهم بعض الأصناف المذكورة في الآية الكريمة، لعدم وجود محلها، لا لنسخ حكمها الشرعي، وسيأتي تفصيلها في الفصل الثالث",
    ],
  },
  {
    id: 5,
    image: "rule5",
    title: "خامسًا: عقوبة مانعها",
    paragraph: [
      "وفي منع الزكاة تشبُّهٌ من وجه بغير المؤمنين الجاحدين لوجود الله، قال تعالى: ’’قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِّلْمُشْرِكِينَ @ الَّذِينَ لاَ يُؤْتُونَ الزَّكَاةَ وَهُم بِالآخِرَةِ هُمْ كَافِرُونَ‘‘[فصلت: 6-7]، وإنما كان منعها من شأن المشرك بربه؛ لأنه يؤثر المال على حبه، وقد قرن منع الزكاة بالكفر بالآخرة، لأنهم لو كانوا واثقين بخبر الله، ومؤمنين بجزائه، لأنفقوا من مالهم رغبة في ثوابه، وخوفًا من عقابه الأليم لتارك الزكاة، والذي بيَّنه الله تعالى في قوله الكريم: يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لأَنفُسِكُمْ فَذُوقُوا مَا كُنتُمْ تَكْنِزُونَ [التوبة: 35]",
      "بيَّن الله تعالى في كتابه العزيز أن رحمته واسعة، وأنه خص بها الأتقياء المعطين الزكاة، فالذي يمنع الزكاة يخشى عليه الابتعاد عن رحمة الله؛ قال تعالى:’’وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ‘‘ [الأعراف: 156]",
    ],
  },
];

export const conditionOfZakat = [
  {
    id: 1,
    title: " الملك التام",
    paragraph:
      "وهو قدرة المالك على التصرف بما يملك تصرفًا تامًّا دون استحقاق للغير.",
  },
  {
    id: 2,
    title: "النماء",
    paragraph:
      "بمعنى أن يكون المال ناميا حقيقة أو تقديرًا،  والنماء الحقيقي يكون في السوائم بالدَّر والنسل، وفي الأموال المعدة للتجارة، والأرض الزراعية العشرية، ولا يشترط تحقق النماء بالفعل بل تكفي القدرة على الاستنماء بكون المال في يده أو يد وكيله. ويقصد بالنماء التقديري قابلية المال للزيادة كالذهب والفضة، إذ نماؤهما مستجلب من أصل خِلقتهما",
  },
  {
    id: 3,
    title: "بلوغ النصاب",
    paragraph:
      "والنصاب هو مقدار المال الذي لا تجب الزكاة في أقل منه، وهو يختلف باختلاف أجناس الأموال الزكوية؛ فنصاب الإبل خمس منها، ونصاب البقر ثلاثون، ونصاب الغنم أربعون، ونصاب الذهب ونصاب الفضة مائتا درهم، ونصاب الزروع والثمار خمسة أوسق، وهو يساوي اثنى عشر وستمائة (612) كيلو جرامًا عند الجمهور، ونصاب عروض التجارة مُقَدَّرٌ بنصاب الذهب أو الفضة",
  },
  {
    id: 4,
    title: "إتمام الحول (عام قمري)",
    paragraph:
      "والمراد بالحول أن تمر على المال بيد صاحبه سنة قمرية كاملة، وبذلك يكون إخراج الزكاة فور تمام العام الهجري، ولا يجوز تأخيرها بغير عذر، ويجوز إخراج الزكاة تقسيطًا مُقَدَّمًا عند الحاجة إليها كما كان الحال من اقتراض الزكاة من العباس رضي الله عنه لسنتين، ولا يجوز إخراجها بعد استحقاقها تقسيطًا بغير عذر",
    subtitle: "ويستثنى من اشتراط الحول في الأموال الزكوية:",
    items: [
      "الخارج من الأرض من الغلال الزراعية، والمعادن، والركاز، فتجب الزكاة في ذلك ولو لم يَحُلْ الحول.",
      "ما كان تابعاً للأصل: كربح التجارة، فإن حولها حول أصلها، فلا يشترط مرور الحول عليها بمفردها",
    ],
    paragraph2:
      "أما إذا تعسر مراعاة الحول القمري -بسبب ربط الميزانية للشركة أو المؤسسة بالسنة الشمسية، فتزداد النسبة المذكورة بنسبة عدد الأيام التي تزيد بها السنة الشمسية على السنة القمرية، فتكون النسبة عندئذ 2.577 %",
  },
];

export const kindsOfZakat = [
  {
    id: 1,
    image: "rule6",
    title: "زكاة الأوراق النقدية",
    paragraph: [
      "تجب إذا بلغ نصابها ما قيمته خمسة وثمانون جرامًا من الذهب عيار واحد وعشرين، بواقع (2.5%) نسبة الزكاة حسب الحول القمري، أو (2.577) حسب الحول الشمسي.",
      "ويُضَمُّ المال المدخر في المنزل إلى المُدَّخر في البنوك أو الأسهم أو الذهب المدخر عند احتساب زكاة المال",
      "أما زكاة الودائع البنكية فتجب على إجمال المبلغ الموجود في نهاية العام سواء أكانت تضاف له أرباحه أو أموال أخرى أو لا تضاف له أية مبالغ.",
      "وتجب بنسبة ربع العشر (2.5%) من إجمالي المبلغ. إذا كانت عوائد هذه الوديعة لا يحتاج إليها في النفقة الضرورية على الحاجات الأصلية، وإن بلغت الحاجة إلى تلك الأرباح في الإنفاق الضروري على الحاجات الأصلية، فتخرج بنسبة العشر (10%) من العائد كلما قبض، وإن كان قبض العائد شهريًّا",
      "وتُعامل أموال الأسهم وشهادات الاستثمار أيًّا كانت عملتها كعروض التجارة، ومقدار الزكاة فيها 2.5%.",
    ],
  },
  {
    id: 2,
    image: "rule7",
    title: "زكاة الزروع والثمار",
    paragraph: [
      "هي ما يُخَزَّنُ من الأقوات كالأرز، والقمح، والشعير، والفاصوليا، والعدس، وسائر ما يُقتات اختيارًا كالذرة والحمص والباقلاء",
      "وكذلك تجب الزكاة في ثمرتين فقط من الفاكهة، وهما: التمر بكل أنواعه، والعنب بكل أنواعه. ولا تجب الزكاة في هذه المحاصيل إلا إذا بلغت النصاب وقدره خمسة أواسق، أي: نحو 612 كيلو جرام على مذهب الجمهور، ولا يشترط مرور العام الهجري وإنما تجب بمجرد الحصاد",
      "وتجب الزكاة في هذه المحاصيل بنسبة العشر (10%) إن كانت الأرض تسقى بماء السماء بغير آلة وكلفة ‘ وتجب بنسبة نصف العشر (5%) إن كانت تسقى بالكلفة أو بالآلة، وإن كان نصفها يسقى بالآلة والنصف الآخر بماء السماء فتخرج نسبة (7.5%)",
    ],
  },
  {
    id: 3,
    title: "زكاة عروض التجاره",
    paragraph: [
      "هي الزكاة على مال تَمَلُّك بعقد معاوضة محضة  بقصد البيع  لغرض الربح  ويشترط لوجوب الزكاة فيها مع الشروط العامة- ما يلى:",
    ],
    items: [
      "أن يكونَ المال مكتسبًا بمعاوضة",
      "أن يكونَ تَمَلُّكه بغرض بيعه",
      "أن يكونَ بيعُه بغرض الربح فيه أو المنفعة التجارية",
    ],
    paragraph2: [
      "وفي موعد الزكاة يقوم المزكي بجرد تجارته، ويُقوِّم البضاعة الموجودة، ويُقَوِّم ما لديه من نقود- سواء استغلها في التجارة أم لم يستغلها- ويضيف إليها ما له من ديون مرجوة السداد، ثم يطرح منها الديون التي عليه لأشخاص أو لجهات أخرى، ثم يزكي الباقي بنسبة ربع العشر (2.5%)",
      "ويمكن إيجاز ذلك في المعادلة التالية",
      "مقدار الزكاة= (قيمة البضاعة الموجودة بسعر البيع + السيولة النقدية بالصندوق أو البنك + الدين المرجو سداده – الديون التي على المزكي للغير) × (2.5% نسبة الزكاة حسب الحول القمري، أو 2.577 حسب الحول الشمسي)",
      "ويكون التقويم لكل تاجر بحسبه سواء أكان تاجر جملة أم تاجر تجزئة، والسعر المتوسط لمن يبـيع بالجملة والتجزئة معًا",
    ],
  },
  {
    id: 4,
    title: "زكاة الثروة الحيوانية",
    paragraph: [
      "تكون في الإبل والبقر والغنم بإجماع علماء المسلمين، وفي الخيل خلاف، وأما البغال والحمير وغيرها من أصناف الحيوان فليس فيها زكاة ما لم تكن للتجارة ويشترط شرطان في الماشية لوجوب الزكاة فيها، فضلا عن تمام الحول، وكونها نصابا فأكثر",
      "الأول: السوم: ويقصد به أن يكون غذاؤها على الرعي من نبات البر، فلو كانت معلوفة لم تجب فيها الزكاة",
      "والثاني: أن لا تكون عاملة، فالإبل المعدة للحمل والركوب، والنواضح، وبقر الحرث والسقي لا زكاة فيها ولو كانت سائمة",
    ],
    subtitle: [
      {
        head: "وتؤخذ زكاة الحيوان على النحو التالي:-",
        par: [
          "وهكذا فيما زاد، في كل 40 بنت لبون، وفي كل 50 حقة",
          "وابن أو بنت مخاض ما بلغ من الإبل سنة ودخل في الثانية، وابن أو بنت لبون ما أتم سنتين ودخل في الثالثة، والحِقُّ أو الحِقَّة ما أتم ثلاث سنين ودخلت في الرابعة، والجذع أو الجذعة ما أتم أربع سنين ودخل في الخامسة، واشتراط الدخول في السنة الثانية أو الثالثة أو الرابعة متفق عليه، إلا عند الحنابلة فإنهم يكتفون ببلوغ السن إلى السنة الثانية ولا يشترطون الدخول في الثالثةوهذا الجدول أوله إلى 120 مجمع عليه، لتناول حديث أنس له، وعدم الاختلاف في تفسيره، واختلف فيما بين 121 – 129، وما هو مثبت جار على مذهب الشافعية، ورواية في مذهب الحنابلة، وهو قول الأوزاعي وإسحاق",
        ],
      },
      {
        head: "المقادير الواجبة في زكاة الغنم:",
        par: [
          "في كل مائة شاةٍ شاةٌ مهما كان قدر الزائدوعلى هذا تجري مذاهب جمهور الفقهاء، ",
          "هذا ولا تجزئ الشاة في الزكاة عن الإبل إلا بشروط، فعند",
        ],
        highlight: [
          "الحنفية قالوا: الشاة التي تجزئ في الزكاة ما أتمت سنة ودخلت في الثانية معزا كانت أو ضأنا، ويشترط أن تكون سليمة من العيوب، ولو كانت الإبل المزكاة معيبة",
          "والمالكية قالوا: الشاة التي يجزئ إخراجها في الزكاة لا بد أن تكون جذعة أو جذعا بلغ كل منهما سنة تامة سواء كانت من الضأن أو المعز",
          "والشافعية قالوا: الشاة التي تجزئ في الزكاة إن كانت ضأنا وجب أن تتم سنة إلا إذا أسقطت مقدم أسنانها بعد مضي ستة أشهر من ولادتها، فإنها تجزئ وإن لم تتم الحول، وإن كانت من المعز فيشترط أن تتم سنتين وتدخل في الثالثة، ولا بد في كل منها من السلامة وإن كانت الإبل التي يخرج زكاتها معيبة",
          "والحنابلة قالوا: الشاة التي تجزئ في الزكاة إن كانت من الضأن فيشترط أن تتم ستة أشهر، وإن كانت من العز اشترط فيها تمام سنة كاملة. ويجب أن تكون الشاة المخرجة سليمة من العيوب التي تمنع من إجزائها في الأضحية إلا أنه إذا كانت الإبل المخرج عنها مريضة تنقص قيمة الشاة بنسبة نقص قيمة الإبل المريضة عن الإبل الصحيحة، مثلا إذا كان عند الشخص خمس من الإبل تساوي لمرضها ثمانين جنيها، ولو كانت صحيحة لكانت قيمتها مائة، فيكون نقص المريضة عن الصحيحة الخُمْس، فلو كانت الشاة التي تخرج عن الإبل الصحيحة تساوي خمسا، فالتي تخرج عن الإبل المريضة شاة صحيحة تساوي أربعا فقط",
        ],
        par2: [
          "وفي إخراج الواجب من أي الصنفين تفصيل حاصله، أنه يتعين إخراج الشاة من الضأن إن كان أكثر غنم أهل البلد الضأن، ولو كانت غنم المزكي بخلاف ذلك، وإن كان أكثر الغنم في بلد المزكي هو المعز فالواجب إخراج الشاة منه إلا إذا تبرع بإخراجها من الضأن فيكفيه ذلك، وإن تساوى الضأن والمعز في البلد خُيِّر الساعي في أخذ الشاة من الضأن أو المعز، ويجب أن تكون الشاة التي يخرجها سليمة من العيوب فلا يجزئ إخراج المعيبة إلا إذا رأى الساعي أنها أنفع للفقراء لكثرة لحمها مثلا فيجزئ إخراجها لكن لا يجبر المالك على دفعها",
        ],
      },
    ],
  },
];

export const projects = [
  {
    id: 1,
    headLine: "برنامج سند (دعم نقدي شهري)",
    image: "project1",
    paragraph: [
      "يندرج تحت مصرف الفقراء والمساكين ويهدف إلى مد يد العون إلى الفقراء والمحتاجين الذين يجدون صعوبة في تحمل نفقات الحياه وتحمل أعبائها، وقد بنى بيت الزكاة والصدقات المصري على هذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون و المساعدة.",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة الحالات غير القادرة على تدبير شؤون حياتها من الخدمات التى يقدمها بيت الزكاة والصدقات المصري ولم ،تستطع تدبيرها مــــن أى جهات اخرى رفع المعاناة عن غير القادرين، سعيا الي مجتمع يسوده الطمأنينة والكرامة،",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات نقدية مباشرة للأسر أو الأفراد الذين يفتقرون الى الايفاء بمتطلبات الحياة المعيشية، ومنعتها ضغوط الحياة من الإيفاء والتكفل بتدبير شؤون حياتها. وكذلك من لم يستطع تلقى ذات الخدمة من الهيئات والجهات المعنية أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها أو جزء منها.",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة",
          "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية (للزوج والزوجة)",
          "مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون)",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة الى مقر" مشيخة الأزهر الشريف " بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت',
            ],
            qrImage: "projectQr1",
          },
        ],
      },
    ],
  },
  {
    id: 2,
    headLine: "برنامج رحمة (كفالة اليتيم)",
    image: "project2",
    paragraph: [
      "لرعاية الأيتام",
      'يندرج تحت مصرف الفقراء والمساكين ويهدف إلى رعاية الأيتام ودعمهم مادياً ومعنوياً ، وذلك اقتداء بقول رسول الله صلى الله عليه وسلم "أنا وكافل اليتيم في الجنة كهاتين" وأشار بالسبابة والوسطى وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتهم الماسة إلى العديد من الاحتياجات المادية والمعنوية، مما استدعى وضع آلية لهذه الفئة يراعى فيها تيسير و تسهيل الاجراءات المتبعة في تقديم الطلب والبحث الاجتماعي و استلام المساعدات، وتم تحديد الضوابط اللازمة في البحث و الصرف ليكون دليلا للباحث المختص عند دراسة الحالة، وتحديد المستندات الواجب توافرها وأسلوب التعامل مع هذه الفئة لرفع المعاناة عنها',
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "دمج اليتيم في المجتمع.",
          "المساهمة في مشاركة اليتيم معنويا وتلبية احتياجاته المعيشية.",
          "العمل على توفير مصدر رزق يؤمن الحياة الكريمة لأسرة اليتيم.",
          "المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى.",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات مباشرة متمثلة في (قيمة شهرية نقدية – مصروفات دراسية – للأبناء – شراء الزي المدرسي – احتياجات ومتطلبات أخرى) للأيتام والتكفل بتدبير شؤون حياتهم المعيشية، وكذلك من لم يستطع تلقى ذات الخدمة من الهيئات والجهات المعنية (الجمعيات الخيرية) أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها أو جزء منها",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "شهادة وفاه الأب.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
          "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
          "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الازهر الشريف " - بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر .المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت',
            ],
            qrImage: "projectQr2",
          },
        ],
      },
    ],
  },
  {
    id: 3,
    headLine: "برنامج صحة (خدمات صحية وعلاجية)",
    image: "project3",
    paragraph: [
      "لرعاية المرضى",
      "يندرج تحت مصرف الفقراء والمساكين ويهدف إلى مد يد العون إلى المرضى المحتاجين الذين يجدون صعوبة في تحمل تكاليف العلاج، وذلك سعياً من بيت الزكاة في تخفيف آلامهم ومحاولة إيجاد طرق لعلاج ما أصيبوا به. وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون و المساعدة.",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة الحالات غير القادرة على تدبير المساعدة الطبية التى يقدمها بيت الزكاة والصدقات المصري ولم تستطع تدبيرها مــــن أى جهات اخرى ",
          "رفع المعاناة عن المرضى غير القادرين، سعيا الي مجتمع قادر علي العمل خالي من الأمراض",
          "المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات مباشرة متمثلة في (صرف الأدوية – اجراء العمليات – توفير مستلزمات جراحية – شراء مستلزمات طبية -... أخرى) للأسر أو الأفراد التي تعرضت أو تعاني من مشكلات صحية، وغير قادرة على الإيفاء والتكفل بمتطلبات الحياة، وكذلك من لم يستطع تلقى ذات الخدمة (ليس له تغطية تأمينية) من الهيئات والجهات المعنية (التأمين الصحى-نفقة الدولة – جهة عمله) أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها أو جزء منها",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "إحضار تقرير طبي باللغة العربية.",
          "إحضار إفادة علاج (أدوية –مستلزمات) – التي ليس لها تغطية تأمينية من الهيئات والجهات المعنية (التأمين الصحى-نفقة الدولة – جهة عمله).",
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
          "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
          "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة الى مقر" مشيخة الأزهر الشريف " بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر .المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت ',
            ],
            qrImage: "projectQr3",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    headLine: "برنامج ستر وغطاء (إسكان وبنية تحتية )",
    image: "project4",
    paragraph: [
      "لترميم وتأثيث منازل الفقراء",
      "يندرج تحت مصرف الفقراء والمساكين ويهدف إلى مد يد العون إلى الأسر المتضررة أو التي لحق بمنزلها أو بمأواها أي ضرر يعوق سير حياتها اليومية في العيش والسكن بحياة كريمة. وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون و المساعدة، مما استدعى وضع آلية لهذه الفئة يراعى فيها تيسير و تسهيل الاجراءات المتبعة في تقديم الطلب والبحث الاجتماعي و استلام المساعدات، وتم تحديد الضوابط اللازمة في البحث و الصرف، وأسلوب التعامل مع هذه الفئة لرفع المعاناة عنها",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة الحالات غير القادرة على تأثيث او ترميم المنازل الخاصة بهم.المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات عينية لترميم منازل الأسر المتضررة أو التي لحق بمنزلها أو بمأواها أي ضرر يعوق سير حياتها اليومية في العيش والسكن بحياة كريمة، وكذلك تأثيث وحدات سكنية قائمة او جديده، مساهمة في تخفيف الأعباء وضغوطات الحياة المعيشية للأسر. وممارسة الحياة بصورة طبيعية. وكذلك من لم يستطع تلقى ذات الخدمة من الهيئات والجهات المعنية (الجمعيات الخيرية) أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها .أو جزء منها",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صوره بطاقة الرقم القومى لجميع أفراد الأسرة",
          "صورة شهادات ميلاد الأبناء (لمن هو دون السن)",
          "مستندات ملكية للعقار أو عقد إيجار ساري لمدة 10 سنوات في حالة تشيب منزل ",
          "رخصة بناء ( من مجلس المدينة أو الحي أو أي جهه حكومية تابع لها )الرسومات التنفذية في حالة طلب تثقيف ",
          "إيصال مرافق (كهرباء أو غاز أو مياه)",
          "إفادة من الشئون الإجتماعية لرب الأسرة ما اذا كان يتقاضي معاشًا من عدمه ",
          "إفادة من التأمينات الإجتماعية لرب الأسرة  ما اذا كان يتقاضي معاشًا من عدمه",
          "مفردات مرتب فى حاله عمل رب الأسرة في (القطاع العام او الخاص أو الحكومى)",
          "إفادة من الجمعية الزراعية بوجود حيازة من عدمه",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الأزهر الشريف " بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت ',
            ],
            qrImage: "projectQr4",
          },
        ],
      },
    ],
  },
  {
    id: 5,
    headLine: "برنامج فرحة (تيسير زواج)",
    image: "project5",
    paragraph: [
      "لتيسير الزواج",
      "يندرج تحت مصرف الفقراء والمساكين ويهدف إلى تقديم المساعدات النقدية للفتيات كمساهمة من بيت الزكاة في شراء الأجهزة الكهربائية أو متطلبات بناء الحياة الاسرية. وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون والمساعدة، مما استدعى وضع آلية لهذه الفئة يراعى فيها تيسير وتسهيل الاجراءات المتبعة في تقديم الطلب والبحث الاجتماعي واستلام المساعدات، وتم تحديد الضوابط اللازمة في البحث والصرف ليكون دليلا للباحث المختص عند دراسة الحالة، وتحديد المستندات الواجب توافرها وأسلوب التعامل مع هذه الفئة لرفع المعاناة عنها",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "المساعدة المادية للفتاة عن طريق تجهيزها بالضروريات من جهازها.",
          "توظيف طاقات المجتمع في تيسير زواج الفتيات الفقيرات.",
          "رفع الكرب عن الأسر الفقيرة، ووقايتها من الغرق في الديون.",
          "الإسهام في نشر العفة في المجتمع، وتحقيق الأمن الاجتماعي.",
          "المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى.",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات نقدية مباشرة لمساعدة الفتيات على شراء مستلزمات الزواج الأساسية مساهمة في مشاركة الأبناء ومن يعول تلك الفتيات في تحمل أعباء ونفقات الزواج. وكذلك من لم يستطع تلقى ذات الخدمة من الهيئات والجهات المعنية (الجمعيات الخيرية).",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "إحضار قسيمة الزواج – عقد القران.",
          "صورة من بطاقة الرقم القومي.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة الى مقر" مشيخة الازهر الشريف " - بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر .المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت',
            ],
            qrImage: "projectQr5",
          },
        ],
      },
    ],
  },
  {
    id: 6,
    headLine: "برنامج إغاثة (إغاثات إنسانية)",
    image: "project6",
    paragraph: [
      "للتدخل في الأزمات والكوارث",
      "يندرج تحت مصرف الفقراء والمساكين ويهدف إلى مد يد العون والمساعدة العاجلة للأفراد والأسر الذين يمرون بأزمة او كارثة، وذلك سعياً من بيت الزكاة في تخفيف آلامهم ومحاولة إيجاد طرق لعلاج ما أصيبوا به. وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون والمساعدة العاجلة، مما يستدعى التدخل السريع والأمن يراعى فيها تيسير وتسهيل الاجراءات المتبعة في تقديم الخدمة وأسلوب التعامل مع هذه الفئة لرفع المعاناة عنها",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة الحالات العاجلة والتي تتطلب التدخل السريع.",
          "رفع المعاناة والتدخل العاجل، سعيا الي مجتمع قادر اجتياز التحديات والنكبات.",
          "المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "ويقدم البيت تلك الخدمة المباشرة في صورة مساعدات نقدية / عينية للأسر والجماعات المتضررة نتيجة التعرض للأزمة أو حدوث الكوارث والتي من بينها (السيول – الزلازل – سوء الأحوال الجوية – الحوادث الجماعية – ...الخ) والتي لحق بمنزلها أو بمأواها أي ضرر مباشر وغير مباشر يعوق سير حياتها اليومية في العيش والسكن بحياة كريمة، بالتدخل السريع لتقديم الدعم والمساندة اللازمة للأسر المتضررة لتخفيف الأعباء وضغوطات الحياة المعيشية للأسر. ومساعدتهم على العودة لممارسة الحياة بصورة طبيعية",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الازهر الشريف " - بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت',
            ],
            // qrImage: "projectQr6",
          },
        ],
      },
    ],
  },
  {
    id: 7,
    headLine:
      "برنامج «التعليم» لدعم الطلاب المصريين في المدراس والجامعات الحكومية",
    image: "project7",
    paragraph: [
      "يندرج برنامج «التعليم» تحت مصرف الفقراء والمساكين؛ لمد يد العون للطلاب المصريين في المدارس والجامعات الحكومية، الذين يجدون صعوبة في تحمل نفقات التعليم، ويدعم البرنامج طلاب العلم من الجنسيات المختلفة الدارسين في الجامعات المصرية؛ لمساعدتهم على استكمال دراستهم الجامعية.",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "يهدف البرنامج إلى تقديم إعانات مالية لطلاب العلم المصريين والوافدين في مرحلة التعليم ؛ لتمكينهم من استكمال تعليمهم للوصول إلى مجتمع متعلمٍ راقٍ، والقضاء على الأمية من أجل أن يكونوا أدوات بناء لمجتمعاتهم يسهمون في نهضتها ورُقيها وتقدمها.",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم «بيت الزكاة والصدقات» خدمات دعم التكاليف الدراسية والمنح الجامعية والدراسات العليا،  في صورة مساعدات مالية وعينية مباشرة لهم، عن طريق دفع المصروفات الدراسية أو المساهمة في توفير تكاليف الأبحاث والوسائط العلمية،.",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "شهادة اثبات حالة (ترمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
          "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
          "التزامات تعليمية (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              "آلية الحصول على الدعم التعليمي من بيت الزكاة والصدقات عن طريق الرابط التالي:",
            ],
            qrImage: "projectQr71",
          },
          {
            paragraph: [
              "أو الاتصال على الخط الساخن 15111",
              "أو مقر بيت الزكاة والصدقات بمشيخة الأزهر وفروعنا بالمحافظات",
            ],
            qrImage: "projectQr72",
          },
        ],
      },
    ],
  },
  {
    id: 8,
    headLine: "برنامج همة (ذوي الاحتياجات الخاصة)",
    image: "project8",
    paragraph: [
      "لرعاية أصحاب الهمم",
      "يندرج تحت مصرف الفقراء والمساكين ويستهدف أصحاب الهمم من المعاقين بهدف توفير تكاليف التأهيل والتعليم الخاصة به وما يحتاجه ليكون عنصرا فعالا في المجتمع، وذلك سعياً من بيت الزكاة في تخفيف آلامهم ومحاولة إيجاد طرق لعلاج ما أصيبوا به. وقد جاء اهتمام بيت الزكاة والصدقات المصري بهذه الشريحة من المجتمع لإيمانه بحاجتها الماسة إلى مد يد العون والمساعدة، مما استدعى وضع آلية لهذه الفئة يراعى فيها تيسير وتسهيل الاجراءات المتبعة في تقديم الطلب والبحث الاجتماعي واستلام المساعدات، وتم تحديد الضوابط اللازمة في البحث والصرف ليكون دليلا للباحث المختص عند دراسة الحالة، وتحديد المستندات الواجب توافرها وأسلوب التعامل مع هذه الفئة لرفع المعاناة عنها",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة أصحاب الهمم على توفير الاحتياجات المناسبة لطبيعة حياتهم.",
          "رفع المعاناة والمستوى المعيشي لأصحاب الهمم، سعيا الي مجتمع قادر علي العمل.",
          "المساهمة في إتاحة الحياة الكريمة لهذه الفئة من للمستحقين للمال الزكوى.",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات مباشرة متمثلة في (شراء كراسي كهربائية – شراء عكازات – أسرة – مراتب طبية - مشايات – أي مستلزمات طبية أخرى) للأفراد من ذوى أصحاب الهمم (الاعاقات البصرية – السمعية – العقلية) . وكذلك من لم يستطع تلقى ذات الخدمة (ليس له تغطية تأمينية) من الهيئات والجهات المعنية أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها أو جزء منها",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "إحضار إفادة (مستلزمات) متضمننا على نوع الجهاز والمواصفات الفنية المناسبة له.",
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
          "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
          "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الأزهر الشريف " بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت ',
            ],
            qrImage: "projectQr8",
          },
        ],
      },
    ],
  },
  {
    id: 9,
    headLine: "برنامج الغارمين (سداد الدين)",
    image: "project9",
    paragraph: [
      "لرعاية الغارمين وأسر السجناء",
      'يندرج تحت مصرف الغارمون ورعاية أسر المسجونين ويهدف لتفريج كربة هؤلاء الغارمين الذين اوقعتهم ظروفهم في قبضة الديون التي لم يتمكنوا من تسديدها، وكذلك من لديهم أحكام وتركو خلفهم أسر وأبناء في حاجة الى رعاية ، حيث ان هذه الفئة من المواطنين المتعثرين بقضايا مالية يطلق عليهم "الغارمين"، كما أنهم يمثلون بابا من مصارف الزكاة. يقوم بيت الزكاه بتسديد مديونيات الحالات المستحقة للزكاة في حال لديها قضايا تنفيذية بعد إجراء التفاوض مع الجهات حول امكانية تخفيض قيمة المديونية. وتحديد المستندات الواجب توافرها وأسلوب التعامل مع هذه الفئة لتلبية احتياجاتهم',
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "مساعدة المديونين لقضاء مديونياتهم ودمجهم في مجتمعاتهم.",
          "مساعدة ورعاية أسر السجناء وابناءهم وتلبية احتياجاتهم المعيشية.",
          "المساهمة في إتاحة الحياة الكريمة للمستحقين للمال الزكوى.",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "يقدم بيت الزكاة تلك الخدمة في صورة مساعدات مباشرة نقدية في دفع وسداد قيمة المديونية على الأفراد الغارمين وممن استدانوا أو اقترضوا لقضاء حوائجهم ، وعينية ونقدية لأسر السجناء وأبناءهم ، متمثلة في دفع مصروفات دراسية ، فواتير المرافق ( كهرباء – غاز) ، دفع قيمة مواصلات الأبناء وانتقالاتهم ، أو شراء الزى المدرسي ، وذلك وفقا لإيصالات واثبات ورقى قانونى ، وكذلك من لم يستطع تلقى ذات الخدمة (من المؤسسات الخيرية الاخرى) أو توافر تلك الخدمة بذات الجهات مع تعذر تقديمها أو جزء منها",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة من الحكم القضائي لأثبات الغرم ، وقيمته وفقا للأوراق الثبوتية.",
          "صورة من بطاقة الرقم القومي أو شهادة الميلاد للقصر للأسرة كاملة.",
          "شهادة اثبات حالة (أرمل – طلاق – عدم عمل) للمستفيد وللأبناء والبنات من سن 18 سنة.",
          "اثبات قيمة الدخل من خلال (مفردات مرتب في حالة الوظيفة / او طابعة تأمينية للزوج والزوجة).",
          "صورة عقد إيجار السكن موثق أو إيصال مرافق لعنوان السكن في حالة عدم الايجار.",
          "إيصال مرافق (كهرباء – غاز مياه-تليفون) لآخر شهر.",
          "أي التزامات أخرى (مثل رسوم الجامعات والمدارس للأولاد الذين يدرسون).",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الازهر الشريف " - بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت',
            ],
            qrImage: "projectQr9",
          },
        ],
      },
    ],
  },
  {
    id: 10,
    headLine: "برنامج تمكين (مشروعات إنتاجية)",
    image: "project10",
    paragraph: [
      "مشروعات انتاجية من شأنها توفير الدعم ",
      "يندرج تحت انشاء مشروعات صغيرة او متناهية الصغر إنتاجية او خدمية لتشغيل الفقراء وتعليمهم حرف ومهن من اموال الصدقات بهدف اخراجهم من دائرة العوز علي ان يتم إعداد دراسة جدوي تحدد التكلفة والعائد",
    ],
    contents: [
      {
        title: "أهداف البرنامج:",
        details: [
          "في إطار توجه بيت الزكاة والصدقات المصري .",
          "والذي يهدف الي اقامة مجتمع العدل والمساواة .",
          "وسعيها لتحسين وحاربة الفقر والبطالة .",
          "وحل مشكلة الفقراء والمحتاجين .",
          "ولتحسين وترقية مستواهم المعيشي والاهتمام بتاهيلهم نحو المهن الأخرى ونشر ثقافة الاكتفاء الذاتي لسد احتياجاتهم الضرورية واللازمة .",
        ],
      },
      {
        title: "محاور البرنامج:",
        details: [
          "تختلف انواع المشاريع المدعمة من بيت الزكاة علي حسب طبيعة البيئة المحيطة بكل أسرة في كل محافظة و تتنوع علي نحو التالي (حيواني ،سمكي،تجاري،زراعي،صناعي،حرف يدوية ،تراثي،رواد اعمال في تكنولوجيا المعلومات .....الخ)",
        ],
      },
      {
        title: "المستندات المطلوبة:",
        details: [
          "صورة بطاقة الرقم القومي لجميع أفراد الأسرة .",
          "صورة شهادات الميلاد الابناء (لمن دون السن)",
          "بيان من قيد المدارس والجامعات ",
          "صورة عقد الايجار لمحل الاقامة ",
          "إفادة من الشئون الاجتماعية لرب الاسرة سواء يتقاضي ام لا ",
          "إفادة من التامينات الاجتماعية لرب الاسرة سواء يتقاضي ام لا ",
          "إفادة من الجمعية الزراعية (فى حاله المقيمين بالقرى)",
          "صحيفة الحالة الجنائية",
          "الخدمة العسكرية",
          "دراسة جدوى للمشروع",
        ],
      },
      {
        title: "آلية الحصول على الخدمة:",
        qrSection: [
          {
            paragraph: [
              'تقدم الطلبات مباشرة إلى مقر" مشيخة الأزهر الشريف " بالدراسة -أو من خلال مندوبى بيت الزكاة والصدقات بمقر المعاهد الأزهرية بكل محافظة طوال أيام الأسبوع عدا يومي الجمعة والسبت ',
            ],
            qrImage: "projectQr10",
          },
        ],
      },
    ],
  },
];

export const homeMain = [
  {
    image: "homeMainImage",
    paragraph: [
      'هناك قاعدة عريضة جداً من الجماهير تعانى الفقر، وتعاني البؤس والحرمان وكثيرا "ما كنت أفكر لو أن فرض الزكاة أدى كما ينبغي وكما يجب وفى إطاره الشرعي" لاستطاعت الزكاة والصدقات أن تقضى على آلام وأحزان وعذابات .هؤلاء الفقراء',
      "فضيلة الإمام الأكبر – الأستاذ الدكتور",
      "أحمد محمد أحمد الطيب",
    ],
  },
];

export const homeContent = [
  {
    id: 1,
    image: "project1",
    title: "برنامج سند (دعم نقدي شهري)",
    paragraph: "يهدف إلى مد يد العون إلى الفقراء والمحتاجين الذين يجدون صعوبة في تحمل نفقات الحياه وتحمل أعبائها وذلك من خلال إعانات مالية تقدم لهم .",
    subtitle: "لرعاية الفقراء ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
  {
    id: 3,
    image: "project3",
    title: "برنامج صحة (خدمات صحية وعلاجية)",
    paragraph: "يهدف إلى مد يد العون إلى المرضى المحتاجين الذين يجدون صعوبة في تحمل تكاليف العلاج، وذلك سعياً من بيت الزكاة لتخفيف آلامهم ومحاولة إيجاد طرق لعلاج ما أصيبوا به.",
    subtitle: " لرعاية المرضى ببيت الزكاة والصدقات المصرى",
    button: "أعرف أكثر",
  },
  {
    id: 5,
    image: "project5",
    title: "برنامج فرحة (تيسير زواج)",
    paragraph: "يهدف إلى تقديم المساعدات النقدية للفتيات المقبلات على الزواج كمساهمة من بيت الزكاة في شراء الأجهزة الكهربائية أو متطلبات بناء الحياة الأسرية لهم.",
    subtitle: " لتيسير الزواج ببيت الزكاة والصدقات المصرى",
    button: "أعرف أكثر",
  },
  {
    id: 10,
    image: "project10",
    title: "برنامج تمكين (مشروعات إنتاجية)",
    paragraph: "يهدف إلى مشروعات انتاجية من شأنها توفير الدعم او مشروعات صغيرة او متناهية الصغر إنتاجية او خدمية لتشغيل الفقراء وتعليمهم",
    subtitle: " يهدف إلى مشروعات انتاجية  من شأنها توفير الدعم",
    button: "أعرف أكثر",
  },
  {
    id: 2,
    image: "project2",
    title: "برنامج رحمة (كفالة اليتيم)",
    paragraph: "يهدف برنامج كفالة يتيم إلى رعاية الأيتام ودعمهم مادياً ومعنوياً، وذلك من خلال دمج اليتيم في المجتمع، والمساهمة في مشاركته معنويا وتلبية احتياجاته المعيشية، والعمل على توفير مصدر رزق يؤمن الحياة الكريمة لأسرة اليتيم، والمساهمة في إتاحة الحياة الكريمة له",
    subtitle: " لرعاية الأيتام ببيت الزكاة والصدقات المصرى",
    button: "أعرف أكثر",
  },
  {
    id: 8,
    image: "project8",
    title: "برنامج همة (ذوي الاحتياجات الخاصة)",
    paragraph: "يهدف إلى دعم أصحاب الهمم من المعاقين بهدف وتوفير تكاليف التأهيل لهم من أجهزة طبية وتوفير التعليم الخاصة بهم وما يحتاجونه، ليكونوا عنصرا فعالا في المجتمع.",
    subtitle: " لرعاية أصحاب الهمم ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
  {
    id: 9,
    image: "project9",
    title: "برنامج الغارمين (سداد الدين)",
    paragraph: "يهدف لتفريج كرب الغارمين والغارمات الذين أوقعتهم ظروفهم في قبضة الديون التي لم يتمكنوا من تسديدها، وكذلك من لديهم أحكام وتركوا خلفهم أسراً وأبناء في حاجة الى رعاية.",
    subtitle: " لرعاية الغارمين وأسر السجناء ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
  {
    id: 4,
    image: "project4",
    title: "برنامج ستر وغطاء (إسكان وبنية تحتية )",
    paragraph: "يهدف إلى مد يد العون إلى الأسر المتضررة أو التي لحق بمنزلها أو بمأواها أي ضرر يعوق سير حياتها اليومية في العيش والسكن ومحاولة توفير السكن الملائم لهم",
    subtitle: "لترميم وتأثيث منازل الفقراء ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
  {
    id: 6,
    image: "project6",
    title: "برنامج إغاثة (إغاثات إنسانية)",
    paragraph: "يهدف إلى مد يد العون والمساعدة العاجلة للأفراد والأسر الذين يمرون بأزمة أو كارثة إنسانية مثل السيول ويتم تقديم إعانات عاجلة لهم لمساعدتهم في تجاوز هذه المحنة",
    subtitle: "لرعاية الفقراء ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
  {
    id: 7,
    image: "project7",
    title: "برنامج «التعليم» لدعم الطلاب المصريين في المدراس والجامعات الحكومية",
    paragraph: "يندرج برنامج «التعليم» تحت مصرف الفقراء والمساكين؛ لمد يد العون للطلاب المصريين في المدارس والجامعات الحكومية، الذين يجدون صعوبة في تحمل نفقات التعليم، ويدعم البرنامج طلاب العلم من الجنسيات المختلفة الدارسين في الجامعات المصرية؛ لمساعدتهم على استكمال دراستهم الجامعية.",
    subtitle: "للرعاية التعليمية لغير القادرين ببيت الزكاة والصدقات",
    button: "أعرف أكثر",
  },
]
