export const services = [
  "ستر وغطاء",
  "تعليم",
  "اطعام",
  "زكاة",
  "صدقات",
  "وقف",
  "زكاة الفطر",
  "زكاة لاغاثة غزة",
  "صدقات لاغاثة غزة",
];

export const instructions =[
  " يتم الدفع عن طريق البطاقات البنكية فقط ",
  " ماكينة الدفع تقبل جميع البطاقات البنكية (MasterCard, Visa, Meeza) ",
  " سيتم خصم المبلغ المراد فقط من حسابك لحساب بيت الزكاة و الصدقات ",
  " يتطلب كتابة الرقم السري للعمليات الاكثر من 600 ج.م ",
  " يرجي اتبع التعليمات اثناء عملية الدفع لضمان نجاح العملية ",
  " يرجي الاحتفاظ بايصال الدفع في اخر العملية كمرجع ",
]